<?php 
    
 return 

    [
        'biz_tuygu_ulashamiz' => "Мы разделяем чувства",
        'tur_nomi' => 'Наименование тура',
        'filter' => 'Фильтр',
        'izlash' => 'Поиск',
        'bolib_tolash' => "Pассрочку",
        'biz_haqimizda' => 'О НАС',
        'turli_yonalish' => "Другое направление",
        'Har_qanday_yonalishda_qulay_taklif' => "Удобные предложения в любом направлении",
        'shaxsiy_yondashuv' => 'Индивидуальный подход',
        'sayohat_tanlash' => "Детальное изучение всех пожеланий наших клиентов при выборе поездки",
        'hamkorlar' => 'Партнеры',
        'hamkor_izoh' => "Мы сотрудничаем только с надежными туроператорами, чтобы сделать ваше путешествие приятным",
        'jamoa' => 'Команда',
        'jamoa_izoh' => "Надежная команда для достижения целей",
        'sayohat_manzillari' => "ТУРИСТИЧЕСКИЕ АДРЕСА",
        'biz_raqamlarda' => "МЫ В ЦИФРАХ",
        'mijozlar' => 'КЛИЕНТЫ',
        'davlarlar' => 'СОСТОЯНИЯ',
        'sayohat' => 'ПУТЕШЕСТВОВАТЬ',
        'sayohat_turlari' => 'ВИДЫ ПУТЕШЕСТВИЙ',
        'ariza_qoldirmoq' => 'Подавать заявление',
        'ism' => 'Имя',
        'tel_raqam' => 'Номер телефона',
        'pochta' => 'Почта',
        'komentariya' => 'Комментарий',
        'yubormoq' => 'Oтправлять',
        'kontakt' => 'Контакты',
        'manzil' => '100017, г.Ташкент, Юнусабадский р-н, С-5, дом 35',
        'sotsial_aloqa' => 'Социальная коммуникация',
        'muddatli_tolov' => "Оплата в рассрочку",
        'murojatni_toldiring' => "Заполните форму и мы свяжемся с вами в ближайшее время",
        'malumot' => "Информация",
        
    ];